package service

const (
	HelpText = `
🛠 Техническая поддержка GopherSecure
Возникли вопросы по настройке? Мы поможем!
📖 Наш канал: @GopherSecure — как настроить соединение на iPhone, Android, Windows и Mac.
👤 Живая поддержка: Напишите нашему инженеру @w3berr, если возникли проблемы с подключением.
`

	PricingText = `
💳 Тарифы GopherSecure

🔘 Тестовый (24ч): 0 ₽ — Попробуйте качество связи.
🔘 Стандарт (30 дней): 200 ₽ — Оптимально для работы и серфинга.

Все тарифы включают безлимитный трафик на скорости до 1 Гбит/с.
`
)
